Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=272_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma ja filmifestivaali Vuotsossa 26.3.
smn: Säminuorâi taaidâtábáhtus já filmâfestivaalâ Vuáčust 26.3.

source: Saamelaisnuorten taidetapahtuma ja mini-filmifestivaali järjestetään Vuotsossa torstaina maaliskuun 26. päivänä 2009.
smn: Säminuorâi taaidâtábáhtus já mini-filmâfestivaalâ uárnejuvvoo Vuáčust tuorâstuv njuhčâmáánu 26. peeivi 2009.

source: Tapahtuman saamelaisena teemana tänä vuonna on saamenkielinen lyhytelokuva ja valtakunnallisena teemana teatteri.
smn: Tábáhtus sämiteeman taan ive lii sämikielâlâš uánihisfilmâ já väldikodálâš teeman teatter.

source: Taidetapahtumassa valitaan saamelaisnuorten edustaja Lappeenrannassa toukokuussa järjestettävään valtakunnalliseen Nuori Kulttuuri-tapahtumaan.
smn: Taaidâtábáhtusâst väljejuvvoo säminuorâi ovdâsteijee väldikodálâš Nuorâ Kulttuur-tábáhtusân, mii uárnejuvvoo Lappeenrantaast vyesimáánust.

source: Lyhytelokuva on taidetapahtuman teemana nyt ensimmäistä kertaa.
smn: Uánihisfilmâ lii taaidâtábáhtus teeman tääl vuossâmuu keerdi.

source: Mini-filmifestivaalissa esitetään nuorten viimeisten kahden vuoden aikana valmistamia saamenkielisiä lyhytfilmejä.
smn: Mini-filmâfestivaalâst čáittojeh nuorâi sämikielâlâš uánihisfiilmah, moh láá rahtum majemuu kyevti ive ääigi.

source: Useissa kouluissa on järjestetty mediakoulutusta, jonka tuloksena nuoret ovat päässeet valmistamaan elokuvia.
smn: Maaŋgâin škoovlâin lii uárnejum mediaškovlim, mon puátusin nuorah láá peessâm rähtiđ elleekuuvijd.

source: Koulutusta ei kuitenkaan ole järjestetty kaikissa saamelaisalueen kouluissa ja sen taso on ollut vaihteleva.
smn: Škovlim ij lah kuittâg uárnejum puohâin sämikuávlu škoovlâin já tääsi lii lamaš molsâšuddee.

source: Tästä johtuen elokuvia katsellaan Vuotson tapahtumassa mini-festivaalina, eikä kilpailuna.
smn: Taam keežild elleekoveh kiäččojeh Vuáču tábáhtusâst mini-festivaalân, ige kišton.

source: Valtakunnallisen Nuori kulttuuri-tapahtuman teemana on teatteri ja tapahtuma järjestetään Lappeenrannassa 22.-24.5.2009, lisätietoja www.nuorikulttuuri.fi.
smn: Väldikodálâš Nuorâ kulttuur-tábáhtus teeman lii teatter já tábáhtus uárnejuvvoo Lappeenrantaast 22.-24.5.2009, lasetiäđuh www.nuorikulttuuri.fi.

source: Tulleiden ohjeiden mukaan valtakunnalliseen tapahtumaan on mahdollista lähettää yksi saamelaisnuorten edustaja (esimerkiksi ryhmä).
smn: Puáttám ravvui mield väldikodálâš tábáhtusân lii máhđulâš vuolgâttiđ oovtâ säminuorâi ovdâsteijee (ovdâmerkkân juávhu).

source: Saamelaisnuorten taidetapahtuma on jokavuotinen, vuorovuosin saamelaisten kotiseutualueen kunnissa järjestettävä tapahtuma.
smn: Säminuorâi taaidâtábáhtus lii jyehi-ihásâš tábáhtus, mii uárnejuvvoo vuáruiivij sämikuávlu kieldâin.

source: Sen pääjärjestäjänä toimii saamelaiskäräjien koulutus- ja oppimateriaalitoimisto, jonka lisäksi paikallisilla kouluilla ja saamelaisyhdistyksillä on merkittävä rooli järjestelyissä.
smn: Ton váldu-uárnejeijen tuáimá sämitige škovlim- já oppâmateriaaltoimâttâh, mon lasseen páihálijn škoovlâin já sämiseervijn lii merhâšittee rooli orniimijn.

source: Saamelaiskäräjät järjestää tapahtumaan kuljetukset entiseen tapaan eri puolilta saamelaisaluetta.
smn: Sämitigge uárnee fievrijdmijd tábáhtusân ovdii vyevi mield jieškote-uv kuávlust sämikuávlu.

source: Tapahtuma on avoin myös kotiseutualueen ulkopuolelta tuleville.
smn: Tábáhtus lii áávus meiddei sämikuávlu ulguubeln puátteid.

source: Kuljetusten kustantaminen kotiseutualueen ulkopuolelta riippuu opetusministeriöltä saatavan valtionavustuksen määrästä.
smn: Fievridmij kuástidem sämikuávlu ulguubeln lii kiddâ staatâtorjuu meereest, mii finnejuvvoo máttááttâsministeriöst.

source: Tapahtumassa tarjotaan osallistujille kouluateria.
smn: Tábáhtusâst fálloo uásálisteid škovlâpurrâmâš.

source: Taidetapahtuman valmistelijana saamelaiskäräjillä toimii Anni Näkkäläjärvi (anni.
smn: Taaidâtábáhtus valmâštellen sämitiggeest tuáimá Anni Näkkäläjärvi (anni.

source: Tarkemmat ohjeet ja tapahtuman säännöt toimitetaan kouluille hyvissä ajoin.
smn: Tärhibeh ravvuuh já tábáhtus njuolgâdusah toimâttuvvojeh škovláid puorijn muunijn.

source: Seuraa myös saamelaiskäräjien kotisivuja www.samediggi.fi.
smn: Čuávu meiddei sämitige päikkisiijđoid www.samediggi.fi.
